{
  "lazy.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "orgmode": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "plover-tapey-tape.nvim": { "branch": "master" },
  "plover-vim": { "branch": "main" },
  "plover-vim-tutor": { "branch": "master" },
  "telescope-orgmode.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-fern": { "branch": "main" },
  "vim-fern-renderer-nerdfont": { "branch": "master" },
  "vim-nerdfont": { "branch": "master" },
  "vim-tanakh": { "branch": "master" }
}
